/*
[UT]
*/

"ER00_TEXTA_002" = "Kode\r\nKesalahan:%FatalErrorInfo%";
"ER01_TEXTA_003" = "Printer sibuk";
"ER04_TEXTA_001" = "Kertas macet";
"ER06_TEXTA_005" = "Kertas habis atau salah dimasukkan";
"ER10_TEXTA_005" = "Layanan diperlukan";
"ER10_TEXTA_008" = "Layanan diperlukan";
"ER12_TEXTA_001" = "Kesalahan pada pengumpanan beberapa halaman";
"ER4A_TEXTA_001" = "Masa pakai bantalan tinta printer hampir berakhir.";
"ER4A_TEXTA_002" = "Masa pakai bantalan tinta printer telah berakhir.";
"ERXX_TEXTA_001" = "Kslhn";
"ST02_TEXTA_001" = "Pencetakan";
"ST03_TEXTA_001" = "Pencetakan";
"ST04_TEXTA_001" = "Siap";
"ST07_TEXTA_001" = "Printer sibuk";
"ST08_TEXTA_007" = "Pengisian awal tinta belum selesai";
"ST0A_TEXTA_002" = "Product dimatikan";
"ST11_TEXTA_002" = "Mempersiapkan sistem tinta.";
"COM_TEXTA_001" = "Kesalahan komunikasi";
"COM_TEXTA_002" = "Kesalahan komunikasi\r\nProduk yang dipilih mungkin salah";
"COM_TEXTA_003" = "Tugas cetak tidak dapat dikirim";
"DEV_TEXTA_004" = "Produk yang berbeda dipilih";
"OFL_TEXTA_003" = "Belum siap";
"PAU_TEXTA_001" = "Dijeda";
"SRC_TEXTA_001" = "Mencari...";
"CHKDUPX_TEXTA_001" = "Pencetakan 2 sisi";
"INKCHECKALERT_TEXTA_002" = "Periksa tingkat tinta secara rutin.\r\nTerus menggunakan printer dengan tingkat tinta di bawah batas garis dapat merusak printer.";
"ER00_TEXTB_014" = "1. Batalkan semua tugas cetak.\r\n2. Buka unit pemindai, lalu keluarkan kertas yang macet.\r\n3. Tutup unit tersebut dan matikan daya, lalu hidupkan kembali.";
"ER01_TEXTB_001" = "Tunggu...";
"ER04_TEXTB_041" = "1. Buka unit pemindai, lalu keluarkan kertas yang macet.\r\n2. Tutup unit tersebut, lalu tekan tombol %btn% pada produk.";
"ER06_TEXTB_055" = "1. Keluarkan dan masukkan kembali kertas.\r\n2. Tekan tombol %btn% pada produk.\r\n\r\nCara lainnya, Anda dapat membatalkan tugas cetak dengan mengklik [Batal] bila ditampilkan.";
"ER10_TEXTB_008" = "Masa pakai bantalan tinta printer telah berakhir.\r\nHubungi Dukungan Epson.";
"ER10_TEXTB_009" = "Masa pakai bantalan tinta printer telah berakhir.\r\nLimbah tinta dapat bocor.\r\nHubungi Dukungan Epson.";
"ER12_TEXTB_007" = "Lakukan salah satu langkah berikut.\r\n- Keluarkan dan masukkan kembali kertas. Tekan tombol %btn% pada produk.\r\n- Klik [Batal] untuk membatalkan tugas cetak. Jika tidak berhasil dibatalkan, batalkan melalui panel kontrol produk.";
"ER4A_TEXTB_001" = "Hubungi Dukungan Epson.\r\nTekan tombol %btn% pada printer untuk melanjutkan pencetakan.";
"ER4A_TEXTB_002" = "Jika Anda melanjutkan pencetakan, limbah tinta dapat bocor.\r\nHubungi Dukungan Epson.\r\nTekan tombol %btn% pada printer untuk melanjutkan pencetakan.";
"ST02_TEXTB_001" = "Tunggu...";
"ST03_TEXTB_001" = "Tunggu...";
"ST04_TEXTB_001" = "Siap mencetak.";
"ST07_TEXTB_003" = "Membersihkan print head atau mengisi tinta. Tunggu...";
"ST08_TEXTB_009" = "Untuk menyelesaikan proses pengisian daya tinta awal, lihat lembar konfigurasi.";
"ST0A_TEXTB_001" = "Tunggu...";
"ST11_TEXTB_001" = "Tunggu...";
"COM_TEXTB_005" = "Sambungkan produk ke komputer, lalu hidupkan daya. Jika Anda mematikan daya saat pencetakan berlangsung, klik [Antrean Cetak], lalu batalkan tugas cetak sebelum menghidupkan ulang perangkat.";
"COM_TEXTB_006" = "Lakukan salah satu langkah berikut.\r\n- Produk tersambung ke \"%queuename%\". Cetak menggunakan produk ini.\r\n- Sambungkan produk ke komputer, lalu hidupkan daya. Jika Anda mematikan daya saat pencetakan berlangsung, klik [Antrean Cetak], lalu batalkan tugas cetak sebelum menghidupkan ulang perangkat.";
"COM_TEXTB_007" = "Dengan mengklik tombol [Pemeriksaan Samb.], Anda dapat memeriksa sambungan dengan printer. Tombol ini akan berupaya membuat sambungan secara otomatis.\r\nPastikan printer telah dihidupkan, lalu klik tombol [Pemeriksaan Samb.].";
"DEV_TEXTB_004" = "Produk yang dipilih dalam driver berbeda dari produk yang dipilih untuk mencetak. Periksa pengaturan driver dan nama produk.";
"OFL_TEXTB_006" = "Anda tidak dapat mencetak secara offline. Sambungkan produk ke komputer, lalu hidupkan daya. Klik [Online] bila ditampilkan atau klik [Antrean Cetak], lalu ubah pengaturan ke pengaturan Online.\r\n\r\nCara lainnya, Anda dapat membatalkan tugas cetak dengan mengklik [Batal] bila ditampilkan.";
"PAU_TEXTB_003" = "Anda tidak dapat mencetak bila produk berada dalam status jeda. Klik [Lanjut] bila ditampilkan untuk melanjutkan pencetakan, atau klik [Antrean Cetak], lalu batalkan pilihan \"Jeda Pencetakan\" dalam menu \"Printer\".\r\n\r\nCara lainnya, Anda dapat membatalkan tugas cetak dengan mengklik [Batal] bila ditampilkan.";
"SRC_TEXTB_001" = "Mencari...";
"CHKDUPX_TEXTB_009" = "1. Cetak halaman depan.\r\n2. Angkat kertas yang dikeluarkan. Balik kertas.\r\n3. Muat kertas dengan memasukkan tepi pendek terlebih dulu, lalu klik [Lanjut].\r\nCatatan:\r\n- Klik [Batal] jika pencetakan tidak dimulai.\r\n- Pencetakan 2 sisi mungkin tidak tersedia melalui Wi-Fi/jaringan.";
"BTN_PR_001" = "Salin";
"IDS_INK_STOPRESET" = "Batal";
"IDS_CLOSE" = "OK";
"IDS_STOP" = "Batal";
"IDS_INK_STOPRJ" = "Batal";
"IDS_INK_OFFLINE_CANCEL" = "Batal";
"BTN_PC_004" = "Batal";
"BTN_PC_009" = "Coba Lagi";
"BTN_PC_010" = "Lanjutkan";

//--->
"ER00_TEXTA_001" = "Kslhn";
"CHARGINGSTATUS_TEXTA_001" = "Mengisi daya sistem tinta";
"INKCHECKALERT_TEXTA_001" = "Periksa tingkat tinta Anda secara rutin.";
//<---

////////////////////////////////////////

"INK_REMAIN_MSG" = "Untuk memeriksa sisa tinta yang sebenarnya, periksa dengan melihat tingkat tinta di semua tangki printer.\r\nTerus menggunakan printer dengan tingkat tinta di bawah batas garis dapat merusak printer.";

////////////////////////////////////////

"920" = "Pemeriksaan Nosel";
"921" = "Pembersihan Head";
"922" = "Penyelarasan Print Head";
"923" = "Pengaturan Printer";
"924" = "Beli Tinta";
"926" = "Pembaruan Perangkat Lunak";
"928" = "Pengaturan Pembaruan Perangkat Lunak";
"IDS_PR_ERROR" = "Kslhn";
"IDS_PR_COMERR" = "Kesalahan Komunikasi";
"IDS_PR_INKFEW" = "Tinta Hampir Habis";
"IDS_PR_MAINTENANCECALL" = "Peringatan Pemeliharaan";
"IDS_PR_WARNING" = "Peringatan Lainnya";
"IDS_PR_CHANGINGBK" = "Mengganti Tinta Hitam";
"IDS_PR_OFFLINE" = "Offline";
"IDS_PR_PAUSE" = "Jeda";
"IDS_PR_SELECTERROR" = "Kesalahan Pemilihan Printer";
"IDS_PR_UNCLOGGER" = "Kesalahan Tugas Cetak";
"IDS_PR_BATTERYWARNING" = "Peringatan Baterai";
"IDS_ITEM" = "Aktivitas";
"IDS_NOTIFY" = "Pemberitahuan Layar";
"IDS_YES" = "Aktif";
"IDS_NO" = "Tidak Aktif";
"IDS_PROMOCHK" = "Tampilkan Tawaran Epson";
"IDS_ITEMGROUP" = "Pilih Pemberitahuan";
"IDS_SIMPLEST_CHK" = "Pemberitahuan status sederhana";
"IDS_DEFAULT_BTN" = "Default";
"IDS_ICONGROUP" = "Pilih Ikon Cara Pintas";
"IDS_MONICON_CHK" = "Daftarkan ikon cara pintas ke baris tugas";
"IDS_EXPTEXT2" = "Klik dua kali Ikon Cara Pintas agar Jendela Status Printer terbuka.";
"IDS_SHARED" = "Bolehkan pemantauan printer bersama";
"IDS_IO_CHECK_BTN" = "Lihat tanda Pengingat Tinta Hampir Habis";
"IDS_CANCEL_MONITOR" = "Batal";
"IDS_STRING_GROUP" = "Tingkat Tinta";
"IDS_STRING_GROUP_MTANK" = "Masa Pakai Layanan Kotak Pemeliharaan";
"IDS_SUB_BTN" = "Lanjutkan";
"IDS_SPL_BTN" = "Antrean Cetak";
"IDS_CSICINFO_BTN" = "Informasi";
"IDS_PRNSTOP_BTN" = "Batal";
"IDS_SPL_BTN2" = "Antrean Cetak";
"IDS_SPL_BTN3" = "Antrean Cetak";
"IDS_SHOWDETAIL_BTN" = "Info Rinci";
"IDS_ALLRIGHT" = "Semua Hak Dilindungi Undang-Undang.";
"IDS_PRODUCT_VER_TITLE" = "Produk";
"IDS_COMMON_VER_TITLE" = "Umum";
"IDS_PRINTER_VER_TITLE" = "Antarmuka Pengguna";
"IDS_EBAPI_VER_STATIC" = "Interface Printer";
"IDS_INSTALL_VER_STATIC" = "Penginstal";
"IDS_BOTHSIDE_PRINT" = "Pencetakan 2 sisi";
"IDS_PRNPAUSE_BTN" = "Lanjut";
"IDS_CSIC_INFO" = "Informasi Kartrid";
"IDS_MAKER_TITLE" = "Produsen:";
"IDS_INK_TYPE_TITLE" = "Jenis tinta:";
"IDS_IC_TYPE_TITLE" = "Kode kartrid:";
"IDS_PRODUCTION_DATE_TITLE" = "Tanggal produksi:";
"IDS_BPMSTOP_BTN" = "Batalkan Pencetakan";
"IDS_BPMPRINT_BTN" = "Cetak Dalam Warna Hitam";
"IDS_BPMCLOSE_BTN" = "Tutup";
"IDS_BPMREPLACE_BTN" = "Ganti Kartrid...";
"IDS_INITFILL_TITLE" = "Tinta Asli Epson";
"IDS_INITFILL_TITLE2" = "Kesalahan Pada Kartrid";
"IDS_BUTTON_CSIC_DETAILS" = "Info Rinci";
"IDS_CANCEL" = "Batal";
"IDS_BUTTON_CSIC_CONTINUE" = "Lanjutkan";
"IDS_BUTTON_CSIC_HOWTOBUY" = "Beli Tinta Epson";
"IDS_ERIS_FW_EXCEPTION_MSG" = "Untuk membuat pengaturan menggunakan utilitas ini, Anda harus mendaftarkannya sebagai pengecualian terhadap Windows Firewall.\r\nJika tidak terdaftar sebagai pengecualian, fungsi komunikasi tertentu mungkin akan diblokir oleh Windows Firewall, yang pada akhirnya dapat membatasi fungsionalitas.\r\n\r\nAnda ingin mendaftarkan EPSON Status Monitor 3 sebagai pengecualian terhadap Windows Firewall?";
"IDS_ENVHELPMENU" = "Bantuan";
"IDS_ENTRYICONMSG" = "Apakah Anda ingin menempatkan ikon EPSON Status Monitor 3 di baris tugas saat Windows diaktifkan?";
"IDS_STATISTICS" = "Bagi informasi penggunaan saya dengan Epson";
"IDS_TITLE" = "EPSON Status Monitor 3";
"IDS_ABOUTBOX" = "Tentang...";
"IDS_ERROR_001" = "Memori tidak memadai. \r\n Hentikan program ini.";
"IDS_ERROR_015" = "Memori tidak memadai.";
"IDS_ERROR_021" = "Tidak dapat menemukan informasi printer.";
"IDS_ERROR_022" = "Informasi tidak tersedia untuk printer ini.";
"IDS_ERROR_023" = "Tidak dapat menemukan file yang ditentukan.";
"IDS_ERROR_024" = "Gagal membuka file yang ditentukan.";
"IDS_RESTART_MON" = "Saat ini tidak dapat memantau.\r\nHidupkan ulang komputer.";
"IDS_RESTART_SHARE" = "Tidak dapat memantau. Hapus centang pada kotak [Pantau printer bersama]\r\ndi jendela Preferensi Pemantauan, lalu hidupkan ulang komputer.\r\nSetelah itu, tutup semua aplikasi, termasuk EPSON Status Monitor 2,\r\nlalu instal ulang driver printer.";
"IDS_RESTART_BID" = "Tidak dapat melakukan komunikasi dua arah.\r\nInstal ulang driver printer Anda.";
"IDS_SETUP_MENU" = "Preferensi Pemantauan";
"IDS_PAPERSIZE" = "Ukuran Kertas";
"IDS_MEDIATYPE" = "Jenis Kertas";
"IDS_PAUSE" = "Jeda";
"IDS_RESUME" = "Lanjut";
"IDS_DISCHARGE_PAPER" = "Keluarkan";
"IDS_INK_CANCEL" = "Batal";
"IDS_OK" = "OK";
"IDS_HELP" = "Bantuan";
"IDS_INK_RETURN" = "Lanjutkan";
"IDS_ELINK_ERROR_TITLE" = "Dukungan Online";
"IDS_ELINK_CONNECT_MSG" = "Panduan Pengguna tidak diinstal.\r\nJika Anda ingin menyambungkan halaman web \"EPSON FAQ\" melalui Internet, pilih tombol \"Ya\".";
"IDS_ELINK_CONNECT_TITLE" = "Dukungan Online";
"IDS_INK_CONTINUE" = "Lanjutkan";
"IDS_PRINT" = "Cetak";
"IDS_PPACK_RETURN" = "Lanjutkan";
"IDS_INKTANKVIEW_ON" = "Periksa Tingkat Tinta";
"IDS_INKTANKVIEW_OFF" = "Sembunyikan Tingkat Tinta";
"IDS_CLEAN_CONTINUE" = "Lanjutkan";
"IDS_INK_CLSTOP" = "Batal";
"IDS_SUPPORT_BTN" = "Dukungan Online";
"IDS_SUPPORT_BTN_EURO" = "Dukungan Teknis";
"IDS_ELINK_ERROR_TITLE_EURO" = "Dukungan Teknis";
"IDS_ELINK_CONNECT_TITLE_EURO" = "Dukungan Teknis";
"IDS_ELINK_CONNECT_MSG_EURO" = "Panduan Pengguna tidak diinstal.\r\nJika Anda ingin menyambungkan halaman web \"EPSON FAQ\" melalui Internet, pilih tombol \"Ya\".";
"IDS_HOWTO" = "Cara untuk...";
"IDS_GOONLINE" = "Online";
"IDS_BKPRINTING" = "Cetak Dalam Warna Hitam";
"IDS_BKPRINTING2" = "Cetak Dalam Warna Hitam";
"IDS_SHEETREMAIN" = "Halaman: %d/%d";
"IDS_TIMEREMAIN_HOUR" = "Tersisa %d jam";
"IDS_TIMEREMAIN_MIN" = "Tersisa %d menit";
"IDS_TIMEREMAIN_SEC" = "Tersisa %d detik";
"IDS_START_MSG" = "Mencari...";
"IDS_ST_NONE" = "Terjadi kesalahan yang tidak diketahui.";
"IDS_OLSTART_MSG" = "Mencari...";
"IDS_OLST_NONE" = "Kesalahan tidak diketahui";
"IDS_STRING_CAPTION" = "Pengingat Tinta Hampir Habis";
"IDS_STRING_PURCHASED" = "Telah Dibeli";
"IDS_STRING_REMINDMELATER" = "Ingatkan Nanti";
"IDS_STRING_BUYINK" = "Beli Tinta Epson";
"IDS_STRING_PRINTTHISWINDOW" = "Cetak jendela ini";
"IDS_STRING_CLOSE" = "Tutup";
"IDS_STRING_CAPTION2" = "Beli Tinta";
"IDS_STRING_INKCODES" = "Kode Tinta";
"IDS_STRING_LOOKMOBILEPHONE" = "Lihat menggunakan ponsel";
"IDS_STRING_HTML_MESSAGE1" = "EPSON ASLI";
"IDS_STRING_HTML_MESSAGE2" = "Sebaiknya gunakan kartrid Epson asli.";
"IDS_STRING_HTML_MESSAGE3" = "Penggunaan produk lain dapat mempengaruhi kualitas cetak dan dapat mengakibatkan kerusakan pada printer.";
"IDS_STRING_INKLOW" = "Tinta Hampir Habis";
"IDS_STRING_INKREPLACE" = "Ganti Kartrid";
"IDS_STRING_INKCHANGE_NEAR" = "Hampir tiba saatnya mengganti kartrid tinta.";
"IDS_STRING_HTML_MESSAGE4" = "Klik di sini untuk menerima tawaran pembaruan tinta dan pembaruan lainnya dari Epson.";
"IDS_STRING_PROMOTION2" = "Epson dapat memberitahukan pembaruan teknis, promosi, dan penawaran lainnya.";
"IDS_STRING_NOTESA2" = "Pembaruan akan dilakukan bila Anda tersambung ke Internet. Data untuk mengidentifikasi model printer akan dikirimkan ke Epson. Informasi identitas pribadi tidak akan dikirim.";
"IDS_STRING_NOTESB2" = "Anda dapat mengaktifkan/menonaktifkan fitur ini di jendela Preferensi Pemantauan.";
"IDS_STRING_NOTESC2" = "Untuk mengaktifkan sekarang, klik Setuju.";
"IDS_STRING_DISPAGAIN2" = "Jangan tampilkan pesan ini lagi.";
"IDS_STRING_TITLE2" = "Layanan Pemberitahuan Epson";
"IDS_STRING_ACCEPT2" = "Setuju";
"IDS_STRING_DECLINE2" = "Tolak";
"IDS_STRING_BTNCLOSE" = "Tutup";
"IDS_STRING_DISPNOAGAIN" = "Jangan tampilkan pesan ini lagi hingga perbaikan selesai.";
"IDS_STRING_DESCRIPTION2" = "Layanan diperlukan";
"STR_FY07OLICOS_PR_MESSAGE3_6" = "Anda dapat menonaktifkan fitur ini dari jendela Preferensi Pemantauan.";
"IDS_STRING_NOTESE" = "Klik di sini untuk membuka Preferensi Pemantauan";
"IDS_CSIC_UNKNOWN" = "Tak Diket.";
"IDS_CSIC_DATE_FORMAT" = "20%02d/%02d";
"IDS_CSIC_MANUFACTUR" = "Epson asli";
"IDS_CSIC_ERMANUFACTUR" = "bukan kartrid Asli";
"IDS_CSIC_NGENUINE" = "Kartrid non-asli atau isi ulang telah terdeteksi. Tingkat tinta mungkin tidak ditampilkan karena volume tinta tidak diketahui.";
"IDS_CSIC_NGENUINE2" = "Kartrid non-asli atau isi ulang telah terdeteksi. Tingkat tinta mungkin tidak ditampilkan karena volume tinta tidak diketahui.";
"IDS_IO_BUYNOW_MSG" = "Klik OK untuk membuka browser web dan membeli kartrid tinta secara online.\r\n\r\nJika Anda memiliki sambungan dial up yang tidak diaktifkan dengan browser, sambungkan ke ISP, lalu klik OK.";
"IDS_IO_BUYNOW_MSG_EURO" = "Untuk membuka browser web dan mengunjungi situs web, klik OK.\r\nJika Anda tidak ingin mengunjungi situs web sekarang, klik Batal.";
"IDS_IO_BUYNOW_MSG3" = "Anda ingin mengunjungi situs web Epson untuk mengirimkan informasi tentang kartrid tinta?";
"IDS_IO_CAPTION_MSG" = "Utilitas Pembelian Tinta Online";
"IDS_IO_CAPTION_MSG2" = "Lihat menggunakan ponsel";
"IDS_BKIS_BUTTON_YES" = "Ya";
"IDS_BKIS_BUTTON_NO" = "Tidak";
"IDS_BKIS_BUTTON_ALWAYSNO" = "Nonaktifkan fitur ini";
"IDS_BUYNOW_BTN" = "Beli Tinta Epson";
"IDS_SCRAPE_NOAGAIN" = "Jangan tampilkan pesan ini lagi.";
"BTN_PC_014" = "Batal";
"BTN_PC_030" = "Cetak";
"IDS_CSIC_CHECK_DLG2_TITLE" = "Tinta Asli Epson";
"IDS_FY06CSIC_MSG5_1_SEPARATE" = "EPSON";
"IDS_FY06CSIC_MSG5_2_SEPARATE" = "%s";
"IDS_FY06CSIC_MSG5_3_SEPARATE" = "Hati-hati";
"IDS_FY06CSIC_MSG5_4_SEPARATE" = "Anda belum menginstal kartrid tinta Epson asli.\r\nKualitas atau keandalan tinta non-asli tidak terjamin dan dapat mengakibatkan kerusakan pada produk yang tidak tercakup dalam jaminan Epson.";
"IDS_FY06CSIC_MSG5_5_SEPARATE" = "Untuk melindungi hak Anda, kami akan mengingatkan seiring waktu.\r\nApakah Anda terus menggunakan kartrid tinta non-asli Epson?";
"IDS_DLG_OTHER_003" = "Tidak dapat membuka program ini sewaktu program konfigurasi driver printer dijalankan.";
"IDS_DLG_NONGEN_001" = "PERINGATAN!";
"IDS_ER0C_PAPERSIZE" = "Ukuran: %papersize%";
"IDS_ER0C_MEDIA" = "Jenis: %media%";
"IDS_UNCLOGGER_YES" = "Ya";
"IDS_UNCLOGGER_NO" = "Tidak";
"IDS_UNCLOGGER_CANCELPRINT" = "Batalkan Pencetakan";
"IDS_UNCLOGGER_CLOSE" = "Tutup";
"IDS_TRAYPOS_PRINT" = "Cetak";
"IDS_TRAYPOS_CANCEL" = "Batal";

"IDS_QQB_BUTTON" = "Pemeriksaan Samb.";
"IDS_QQB_EXECUTE_FAIL" = "Tidak dapat menjalankan alat bantu.";
"IDS_QQB_DOWNLOAD" = "Anda ingin men-download dan menginstal perangkat lunak untuk pemeriksaan sambungan?";
"IDS_QQB_INSTALL_FAIL" = "Tidak dapat menginstal perangkat lunak untuk pemeriksaan sambungan.";
"IDS_QQB_INSTALL_FAIL2" = "Anda harus log on sebagai anggota grup Administrator untuk menjalankan operasi ini.";
"IDS_QQB_INSTALLING" = "Menginstal perangkat lunak untuk pemeriksaan sambungan...";
"IDS_PINFO_TITLE" = "Kertas yang Dipilih pada Printer";
"IDS_PINFO_SIZE" = "Ukuran Kertas";
"IDS_PINFO_TYPE" = "Jenis Kertas";
"IDS_PINFO_FAIL" = "Informasi printer tidak dapat diperoleh.";
"USERDEFINE_ADD_FORMAT_MM" = "(%s x %s mm)";
"USERDEFINE_ADD_FORMAT_INCH" = "(%s x %s inci)";
"USERDEFINE_FORMAT_MM" = "%4d.%1d";
"USERDEFINE_FORMAT_INCH" = "%3d.%02d";
"IDS_CONSUMABLEVIEW_ON" = "Tampilkan Tingkat Tinta";
"IDS_CONSUMABLEVIEW_OFF" = "Sembunyikan Tingkat Tinta";

"NOZZLE_TITLE" = "Pemeriksaan Nosel";
"NOZZLE01" = "Untuk melakukan pemeriksaan nosel, pastikan printer telah dihidupkan dan tersambung ke komputer. Pastikan juga kertas polos ukuran A4 atau Letter telah dimasukkan dalam pengumpanan kertas belakang. Klik [Cetak] untuk mencetak pola pemeriksaan nosel atau klik [Batal] untuk berhenti.";
"NOZZLE01_B01" = "Cetak";
"NOZZLE01_B02" = "Batal";
"NOZZLE02" = "Bandingkan pola yang dicetak dengan sampel di atas. Jika hasil cetak pola pemeriksaan nosel tidak memuaskan, klik [Bersihkan]. Klik [Selesai] untuk berhenti.";
"NOZZLE02_B01" = "Selesai";
"NOZZLE02_B02" = "Bersihkan";
"NOZZLE02_RESULT1" = "Baik";
"NOZZLE02_RESULT2" = "Perlu dibersihkan";

"HEADCLEANING_TITLE" = "Pembersihan Head";
"HEADCLEANING01" = "Klik [Mulai] untuk membersihkan nosel print head. Karena pembersihan menggunakan tinta, hanya bersihkan area print head bila area yang samar atau kosong terlihat pada hasil cetak. Gunakan utilitas \"Pemeriksaan Nosel\" terlebih dulu untuk memastikan bahwa print head harus dibersihkan.";
"HEADCLEANING01_B01" = "Batal";
"HEADCLEANING01_B02" = "Mulai";
"HEADCLEANING01_PREPARE" = "Tunggu...";
"HEADCLEANING01_CLEANING" = "Pembersihan head sedang berlangsung. Tunggu.";
"HEADCLEANING02" = "Pembersihan akan selesai dalam waktu beberapa menit. Pembersihan selesai bila lampu daya pada panel kontrol berhenti berkedip. Untuk memverifikasi bahwa pembersihan efektif, klik [Cetak Pola Pemeriksaan Nosel].";
"HEADCLEANING02_B01" = "Cetak Pola Pemeriksaan Nosel";
"HEADCLEANING02_B02" = "Selesai";
"HEADCLEANING02_BiD" = "Siklus pembersihan telah selesai. Untuk memverifikasi bahwa pembersihan efektif, klik [Cetak Pola Pemeriksaan Nosel].";

"GAP_TITLE" = "Penyelarasan Print Head";
"GAP01" = "Utilitas Penyelarasan Print Head akan memperbaiki ketidakselarasan vertikal, garis horizontal, dan hasil cetak buram.";
"GAP01_B01" = "Berikutnya >";
"GAP01_B02" = "Batal";
"GAP02" = "Lembar penyelarasan vertikal akan dicetak.\r\nPastikan printer telah dihidupkan dan tersambung ke komputer. Pastikan juga kertas polos ukuran A4 atau Letter telah dimasukkan ke dalam printer.\r\nKlik [Cetak] setelah siap.";
"GAP02_B01" = "Cetak";
"GAP02_B02" = "Batal";
"GAP02_B03" = "Lewati >>";
"GAP03" = "Lihat lembar penyelarasan.\r\nTemukan persegi tanpa garis yang terlihat jelas dalam rangkaian #1 hingga #5. Pilih angka yang terkait dengan persegi tersebut dari daftar di bawah ini untuk semua rangkaian. Kemudian klik [Berikutnya >].\r\nJika setiap persegi berisi garis, pilih persegi dengan garis paling tipis. Setelah itu, klik [Penyelarasan Ulang].";
"GAP03_B01" = "Berikutnya >";
"GAP03_B02" = "Batal";
"GAP03_B03" = "Penyelarasan Ulang";
"GAP04" = "Lembar penyelarasan horizontal hitam akan dicetak.\r\nPastikan kertas polos ukuran A4 atau Letter telah dimasukkan ke dalam printer.\r\nCatatan: Penyesuaian ini hanya akan mempengaruhi pencetakan berkecepatan tinggi pada kertas polos. Jenis kertas lainnya tidak akan terpengaruh.";
"GAP04_B01" = "Cetak";
"GAP04_B02" = "Batal";
"GAP05" = "Lihat lembar penyelarasan.\r\nCari persegi panjang yang tidak dipisahkan atau ditumpuk.\r\nPilih nomor yang sesuai dari daftar di bawah ini. Klik [Selesai].\r\nJika semua persegi panjang telah dipisahkan atau ditumpuk, pilih salah satu yang terbaik. Setelah itu, klik [Penyelarasan Ulang].";
"GAP05_B01" = "Selesai";
"GAP05_B02" = "Batal";
"GAP05_B03" = "Penyelarasan Ulang";

"PIFLUSHING_TITLE" = "Pembuangan Tinta Otomatis";
"PIFLUSHING01" = "Jika Anda telah lama tidak menggunakan produk dan menemukan warna yang menumpuk atau warna tidak muncul pada hasil cetak, Anda mungkin harus mengganti tinta di dalam tube tinta untuk mengatasi masalah.\r\n\r\nUtilitas Pembuangan Tinta Otomatis membuat Anda dapat mengganti semua tinta di dalam tube, dengan menggunakan tinta dalam jumlah besar.\r\n\r\nKualitas cetak akan ditingkatkan setelah 12 jam sejak fungsi ini digunakan dan tidak dapat digunakan kembali dalam waktu 12 jam sejak penggunaan terakhir.\r\nAnda ingin menggunakan fungsi ini sekarang?\r\n\r\nCatatan: Sebelum menggunakan fungsi ini, pastikan jumlah tinta dalam tangki tinta printer telah mencukupi.\r\nJika tidak, isi ulang tangki tinta.";
"PIFLUSHING01_B01" = "Batal";
"PIFLUSHING01_B02" = "OK";
"PIFLUSHING02" = "Anda yakin ingin menjalankan fungsi ini?\r\nUntuk mengganti semua tinta dalam tube, banyak tinta yang harus digunakan.\r\n\r\nCatatan: Fungsi ini berpengaruh pada masa pakai layanan bantalan tinta limbah. Bantalan tinta limbah akan mencapai batas kapasitasnya lebih awal dengan menjalankan fungsi ini.\r\nJika bantalan tinta limbah telah mencapai akhir masa pakai layanannya, hubungi Dukungan Epson untuk meminta penggantian.\r\n\r\nKlik [Mulai] untuk memulai penggantian tinta.\r\nSetelah dimulai, fungsi ini tidak dapat dihentikan.";
"PIFLUSHING02_B01" = "Batal";
"PIFLUSHING02_B02" = "Mulai";
"PIFLUSHING02_PREPARE" = "Tunggu...";
"PIFLUSHING02_CLEANING" = "Pembuangan Tinta Otomatis sedang berlangsung.\r\nTunggu.";
"PIFLUSHING03" = "Pembuangan Tinta Otomatis memerlukan waktu beberapa menit untuk selesai.\r\nPembuangan Tinta Otomatis selesai bila lampu daya pada panel kontrol berhenti berkedip.";
"PIFLUSHING03_B01" = "Selesai";
"PIFLUSHING03_BiD" = "Pembuangan Tinta Otomatis selesai.";
"PIFLUSHING04" = "Anda tidak dapat menggunakan fungsi ini karena waktu kurang dari 12 jam telah berlalu sejak penggunaan terakhir.";
"PIFLUSHING04_B01" = "OK";

"ERR_MSG_5" = "Tidak dapat menyelesaikan Pemeriksaan Nosel.";
"ERR_MSG_6" = "Tidak dapat menyelesaikan Pembersihan Head.";
"ERR_MSG_7" = "Tidak dapat menyelesaikan Penyelarasan Print Head.";
"ERR_MSG_8" = "Terjadi masalah.";
"ERR_MSG_9" = "Pemeriksaan Nosel tidak dapat diselesaikan.";
"ERR_MSG_10" = "Pembersihan Head tidak dapat diselesaikan.";
"ERR_MSG_11" = "Penyelarasan Print Head tidak dapat diselesaikan.";
"ERR_MSG_12" = "Sedang membersihkan!";
"ERR_MSG_13" = "Pembersihan Head tidak dapat diselesaikan.";
"ERR_MSG_14" = "Untuk informasi lebih lanjut, klik [Info Rinci].";
"ERR_MSG_15" = "Anda ingin mengganti katrid tinta sekarang?";
"ERR_MSG_17" = "Bantalan penyerap tinta dalam kartrid foto tersaturasi. Kartrid foto harus diganti agar print head dapat dibersihkan.";
"ERR_MSG_19" = "Info Rinci";
"ERR_MSG_20" = "OK";
"ERR_MSG_21" = "Untuk informasi lebih lanjut, klik [Info Rinci].";
"ERR_MSG_22" = "Ya";
"ERR_MSG_23" = "Tidak";
"ERR_MSG_24" = "Terjadi kesalahan komunikasi.\r\nPeriksa sambungan Anda, lalu coba lagi.";
"ERR_MSG_25" = "Tidak dapat menyelesaikan Pembuangan Tinta Otomatis.";
"ERR_MSG_26" = "Pembuangan Tinta Otomatis tidak dapat diselesaikan.";

"PLEASEWAIT" = "Tunggu...";

//--->
"PRISET01B01" = "Terapkan";
"PRISET01B02" = "Batal";
"PRISET01SPE04" = "Informasi tidak tersedia untuk printer ini.";
"PRISET01SPE05" = "OK";
"PRISET01GRPBOXTITLE02" = "Timer Penonaktifan";
"PRISET01SPE21" = "Tidak Aktif";
"PRISET01SPE22" = "30 menit";
"PRISET01SPE23" = "1 jam";
"PRISET01SPE24" = "2 jam";
"PRISET01SPE25" = "4 jam";
"PRISET01SPE26" = "8 jam";
"PRISET01SPE27" = "12 jam";
"PRISET01GRPBOXTITLE03" = "Timer Tidur";
"PRISET01SPE31" = "3 menit";
"PRISET01SPE32" = "5 menit";
"PRISET01SPE33" = "10 menit";
"PRISET01SPE34" = "15 menit";
"PRINFO01GRPBOXTITLE01" = "Jumlah Lembar Kertas yang Dimasukkan";
"PRINFO01SPE01" = "Total Kertas Lembar";
"PRINFO01SPE02" = "Informasi tidak tersedia untuk printer ini.";
"PRINFO01SPE03" = "Kertas Lembar Tanpa Tepi";
"PRINFO01B01" = "OK";
//<---

//--->
"IDS_CSIC_NGENUINE_Mac" = "Kartrid tinta Epson asli belum dipasang.\r\nInfo tingkat tinta mungkin tidak ditampilkan dan penggunaan tinta non-asli akan dicatat untuk kemungkinan penggunaan dalam dukungan layanan.\r\nUntuk kualitas & keandalan optimal, sebaiknya gunakan tinta Epson asli.";
"IDS_DEFAULT_PAPERSOURCE_Mac" = "Umpan Kertas Belakang";
//<---

